[
  "Technique Acquisition sans injection intraveineuse du produit de contraste Résultat Absence de saignement intracrânien récent. Absence d'anomalie de densité du parenchyme cérébral. Le système ventriculaire est symétrique et de taille normale. Absence d’anomalie des espaces liquidiens péri-cérébraux. Absence d’effet de masse intracrânien, notamment pas de déviation des structures de la ligne médiane ni d'engagement. Comblement total du sinus maxillaire gauche et partiel du sinus maxillaire droit. Absence d'anomalie significative des structures osseuses, notamment pas de fracture. Parties molles sans particularité. Conclusion Absence de saignement intracrânien. Absence de fracture du crâne.",
  "Scoliose lombaire à convexité droite. Pas de tassement vertébral ni d’érosion des plateaux vertébraux. Respect du mur vertébral postérieur. Pincement inter-vertébraux L4-L5 avec ostéocondensation des plateaux vertébraux en regard du disque L4-L5. Ostéophytes corporéaux étagés de L2 à S1. Déminéralisation osseuse vertébrale. Intégrité des parties molles para-vertébrales. AU TOTAL Discarthrose lombaire étagée de L2 à S1 plus marquée en L4-L5 sur scoliose lombaire à convexité droite.",
  "Déminéralisation osseuse vertébrale Pas de tassement vertébral ni d’érosion des plateaux vertébraux. Respect du mur vertébral postérieur. Pincement inter-vertébral L4-L5 et L5-S1 avec ostéocondensation des plateaux vertébraux en regard du disque L5-S1. Ostéophytes corporéaux étagés de L2 à S1. Intégrité des parties molles para-vertébrales. AU TOTAL Discarthrose lombaire étagée de L2 à S1 plus marquée en L5-S1 sur déminéralisation osseuse vertébrale.",
  "Pas de fracture vertébrale ni de luxation inter-vertébrale. Respect de la ligne des epineuses. Pas de rupture de l’anneau de Harris Pas de tassement vertébral ni d’érosion des plateaux vertébraux. Respect du mur vertébral postérieur et des espaces inter-vertébraux . Pas d’ostéophyte; Canal cervical de taille normale. Intégrité des unci. Intégrité des parties molles para-vertébrales.",
  "A droite comme à gauche : Pas d’atteinte acromio-claviculaire ni gléno-humérale. Intégrité des cartilages de croissance. Respect de la minéralisation osseuse de l’epaule. Intégrité des parties molles.",
  "Pas de tassement vertébral ni d’érosion des plateaux vertébraux. Respect du mur vertébral postérieur. Pincement inter-vertébral C6-C7. Canal cervical étroit. Ostéophytes corporéaux en C6 et C7. Intégrité des unci. Intégrité des parties molles para-vertébrales. AU TOTAL Discarthrose C6-C7 sur canal cervical étroit.",
  "Pas de fracture vertébrale ni de luxation inter-vertébrale. Pas de tassement vertébral ni d’érosion des plateaux vertébraux. Respect du mur vertébral postérieur et des espaces inter-vertébraux. Pas d’ostéophyte. Respect de la minéralisation osseuse vertébrale. Intégrité des parties molles para-vertébrales.",
  "ICT= 0,57 Silhouette cardiaque élargie. Pas de foyer de condensation pulmonaire. Intégrité des culs de sacs costo-diaphragmatiques. Pas d’anomalie au niveau des différents arcs costaux. Aspect normal des hiles pulmonaires. Intérêt d’une TDM thoracique",
  "Pas de tassement vertébral ni d’érosion des plateaux vertébraux. Respect du mur vertébral postérieur et des espaces inter-vertébraux . Pas d’ostéophyte; Canal cervical de taille normale. Intégrité des unci. Intégrité des parties molles para-vertébrales.",
  "Pas de tassement vertébral ni d’érosion des plateaux vertébraux. Respect du mur vertébral postérieur et des espaces inter-vertébraux . Pas d’ostéophyte; Canal cervical de taille limite. Raideur cervicale avec perte de la lordose cervicale. Intégrité des unci. Intégrité des parties molles para-vertébrales. Pas de fracture ni de luxation inter-vertébrale.",
  "Pas de tassement vertébral ni d’érosion des plateaux vertébraux. Respect du mur vertébral postérieur Pincement inter-vertébral C5-C6. Pas d’ostéophyte. Canal cervical de taille normale. Intégrité des unci. Intégrité des parties molles para-vertébrales. AU TOTAL Discopathie C5-C6. Intégrité des foramens de conjugaison.",
  "Pas de tassement vertébral ni d’érosion des plateaux vertébraux. Respect du mur vertébral postérieur. Pincement inter-vertébral L4-L5 Ostéophytes corporéaux étagés de L2 à S1. Déminéralisation osseuse vertébrale. Intégrité des parties molles para-vertébrales. AU TOTAL Discarthrose étagée de L1 à S1. plus marquée en L4-L5",
  "Doute sur une fracture de l’arc moyen de la 10ème cote gauche à corréler à la clinique.",
  "Pas de tassement vertébral ni d’érosion des plateaux vertébraux. Respect du mur vertébral postérieur et des espaces inter-vertébraux. Pas d’ostéophyte. Respect de la minéralisation osseuse vertébrale. Intégrité des parties molles para-vertébrales.",
  "Pas de tassement vertébral ni d’érosion des plateaux vertébraux. Respect du mur vertébral postérieur et des espaces inter-vertébraux. Pas d’ostéophyte. Respect de la minéralisation osseuse vertébrale. Intégrité des parties molles para-vertébrales.",
  "Pas de tassement vertébral ni d’érosion des plateaux vertébraux. Respect du mur vertébral postérieur, des foramens de conjugaison et des espaces inter-vertébraux . Ostéophytes corporéaux en C2, C5 et C6. Calcification du ligament longitudinal antérieur en regard des disques C2-C3, C4-C5, C5-C6 etr C6-C7. Canal cervical de taille normale. Intégrité des unci. ‘ Intégrité des parties molles para-vertébrales. AU TOTAL Discarthrose C2-C3, C5-C6 et C6-C7.",
  "Pas de tassement vertébral ni d’érosion des plateaux vertébraux. Respect du mur vertébral postérieur. Pincement inter-vertébral L3-L4 et L4-L5 . Ostéophytes corporéaux en L3, L4 et L5. Respect de la minéralisation osseuse vertébrale. Intégrité des parties molles para-vertébrales. AU TOTAL Discarthrose L3-L4 et L4-L5.",
  "Pas de tassement vertébral ni d’érosion des plateaux vertébraux. Respect du mur vertébral postérieur. Pincement inter-vertébral étagé de L2 à S1 plus marqué en L4-L5 et L5-S1. Ostéophytes corporéaux étagés de L3 à S1. Respect de la minéralisation osseuse vertébrale. Intégrité des parties molles para-vertébrales. AU TOTAL Discarthrose lombaire étagée de L2 à S1 plus marquée en L4-L5 et L5-S1.",
  "Raideur cervicale avec perte de la lordose cervicale. Pas de tassement vertébral ni d’érosion des plateaux vertébraux. Respect du mur vertébral postérieur Pincement inter-vertébral C5-C6. Ostéophytes en C5 et C6; Canal cervical de taille normale. Intégrité des unci. Intégrité des parties molles para-vertébrales. AU TOTAL Discarthrose C5-C6 sur raideur cervicale.",
  "Pas de tassement vertébral ni d’érosion des plateaux vertébraux. Respect du mur vertébral postérieur et des espaces inter-vertébraux. Ostéophyte en L3 et L4. Respect de la minéralisation osseuse vertébrale. Intégrité des parties molles para-vertébrales. AU TOTAL Discarthrose L2-L3 et L3-L4 débutante.",
  "Pas de tassement vertébral ni d’érosion des plateaux vertébraux. Respect du mur vertébral postérieur et des espaces inter-vertébraux. Pas d’ostéophyte. Respect de la minéralisation osseuse vertébrale. Intégrité des parties molles para-vertébrales.",
  "Fracture du col de l’humérus",
  "Pas de fracture au niveau de l’épaule. Disjonction acromio-claviculaire. Pas de tendinopathie calcifiante de la coiffe des rotateurs. Pas d’atteinte gléno-humérale . Intégrité des parties molles péri-articulaires. Respect de la minéralisation osseuse de l'épaule.",
  "Discrète scoliose lombaire à convexité gauche. Pas de tassement vertébral ni d’érosion des plateaux vertébraux. Respect du mur vertébral postérieur. Pincement inter-vertébral L4-L5. Pas d’ostéophyte. Respect de la minéralisation osseuse vertébrale. Intégrité des parties molles para-vertébrales. AU TOTAL Discopathie L4-L5.",
  "Pas de tassement vertébral ni d’érosion des plateaux vertébraux. Respect du mur vertébral postérieur et des espaces inter-vertébraux. Pas d’ostéophyte. Respect de la minéralisation osseuse vertébrale. Intégrité des parties molles para-vertébrales.",
  "Pas de tassement vertébral ni d’érosion des plateaux vertébraux. Respect du mur vertébral postérieur. Ostéophytes corporéaux étagés de L2 à L5. Respect de la minéralisation osseuse vertébrale. Intégrité des parties molles para-vertébrales. AU TOTAL Discarthrose lombaire étagée de L1 à L5.",
  "Pas de tassement vertébral ni d’érosion des plateaux vertébraux. Respect de la minéralisation osseuse vertébrale. Respect du mur vertébral postérieur . Pincement inter-vertébral L3-L4. Pas d’ostéophyte . Intégrité des parties molles péri-articulaires AU TOTAL Discopathie L3-L4.",
  "Pas de tassement vertébral ni d’érosion des plateaux vertébraux. Respect du mur vertébral postérieur. Pincement inter-vertébral C3-C4 Pas d’ostéophyte; Canal cervical de taille normale. Intégrité des unci. Intégrité des parties molles para-vertébrales. AU TOTAL Discopathie C3-C4",
  "Pas de tassement vertébral ni d’érosion des plateaux vertébraux. Respect du mur vertébral postérieur et des espaces inter-vertébraux. Pas d’ostéophyte. Respect de la minéralisation osseuse vertébrale. Intégrité des parties molles para-vertébrales.",
  "Fracture peu déplacée du col huméral.",
  "Pas de tassement vertébral ni d’érosion des plateaux vertébraux. Respect du mur vertébral postérieur. Antélisthésis grade 1 de L4 Ostéophytes corporéaux en L4, L5 et L2. Respect de la minéralisation osseuse vertébrale. Intégrité des parties molles para-vertébrales. AU TOTAL Discarthrose L4-L5 avec antilesthésis grade 1 de L4. Discarthrose L2-L3.",
  "Pneumothorax gauche de grande abondance avec effet de masse sur le médiastin refoulé vers la droite",
  "Pas de tendinopathie calcifiante de la coiffe des rotateurs. Pas d’atteinte gléno-humérale ni acromio-claviculaire. Intégrité des parties molles péri-articulaires. Mise en évidence d’une vaste lacune au niveau de la tête humérale aux contours nets corticalisés faisant suspecter un kyste osseux. Intérêt d’une IRM de l’épaule.",
  "Pas de tassement vertébral ni d’érosion des plateaux vertébraux. Antélisthésis grade 1 de L4 . Pincement inter-vertébral L4-L5 et L5-S1. Ostéophytes corporéaux en L5 et S1 . Respect de la minéralisation osseuse vertébrale. Intégrité des parties molles para-vertébrales. Zygarthrose L4-L5 et L5-S1. AU TOTAL Discarthrose et zygarthrose lombaires L4-L5 et L5-S1 avec antélisthésis grade 1 de L4.",
  "Pas de tassement vertébral ni d’érosion des plateaux vertébraux. Respect du mur vertébral postérieur et des espaces inter-vertébraux . Pas d’ostéophyte; Canal cervical de taille normale. Intégrité des unci. Intégrité des parties molles para-vertébrales.",
  "Pas de tassement vertébral ni d’érosion des plateaux vertébraux. Respect du mur vertébral postérieur Pincement inter-vertébral étagé de L3 à S1. Ostéophytes corporéaux étagés de T11 à S1.. Respect de la minéralisation osseuse vertébrale. Intégrité des parties molles para-vertébrales. Scoliose lombaire à convexité gauche. AU TOTAL Discarthrose lombaire étagée de T11 à S1",
  "Pas de tendinopathie calcifiante de la coiffe des rotateurs. Pas d’atteinte gléno-humérale ni acromio-claviculaire. On retrouve quelques géodes au niveau de la tête humérale. Intégrité des parties molles péri-articulaires. Déminéralisation osseuse de l'épaule.",
  "Pas de tassement vertébral ni d’érosion des plateaux vertébraux. Respect du mur vertébral postérieur et des espaces inter-vertébraux. Pas d’ostéophyte. Respect de la minéralisation osseuse vertébrale. Intégrité des parties molles para-vertébrales.",
  "Pas de tassement vertébral ni d’érosion des plateaux vertébraux. Respect du mur vertébral postérieur. Pincement inter-vertébral L2-L3. Ostéophytes corporéaux étagés de L1 à L4. Respect de la minéralisation osseuse vertébrale. Intégrité des parties molles para-vertébrales. AU TOTAL Discarthrose lombaire étagée de L1 à L4 plus marquée en L2-L3.",
  "Pas de tendinopathie calcifiante de la coiffe des rotateurs. Pas d’atteinte gléno-humérale ni acromio-claviculaire. Intégrité des parties molles péri-articulaires. Respect de la minéralisation osseuse de l'épaule.",
  "Pas de tassement vertébral ni d’érosion des plateaux vertébraux. Respect du mur vertébral postérieur et des espaces inter-vertébraux. Discret ostéophyte corporéal antérieur en L3. Respect de la minéralisation osseuse vertébrale. Intégrité des parties molles para-vertébrales. Volumineuse calcification pelvienne droite. AU TOTAL Discarthrose L2-L3",
  "Fracture du tiers moyen de la clavicule avec détachement d’un troisième fragment.",
  "Pas de tendinopathie calcifiante de la coiffe des rotateurs. Pas d’atteinte gléno-humérale ni acromio-claviculaire. Intégrité des parties molles péri-articulaires. Respect de la minéralisation osseuse de l'épaule.",
  "Pas de fracture Pas d’atteinte gléno-humérale ni acromio-claviculaire. Intégrité des parties molles péri-articulaires. Respect de la minéralisation osseuse de l'épaule.",
  "Pas de tassement vertébral ni d’érosion des plateaux vertébraux. Respect du mur vertébral postérieur. Pincement inter-vertébral étagé de L3 à S1. Ostéophytes corporéauxétagésde L1 à S1. Respect de la minéralisation osseuse vertébrale. Intégrité des parties molles para-vertébrales. AU TOTAL Discarthrose lombaire étagée de L1 à S1",
  "Tassement antérieur de T12 avec un arrachement d’un fragment osseux au niveau du versant antérieur du plateau vertébral inférieur de T12. Respect du mur vertébral postérieur. Pincement inter-vertébral L4-L5. Pas d’ostéophyte. Déminéralisation osseuse vertébrale. Intégrité des parties molles para-vertébrales. AU TOTAL Discopathie L4-L5. Tassement antérieur de T12 avec arrachement d’un fragment osseux au niveau du versant antérieur du plateau vertébral inférieur de T12 sur déminéralisation osseuse vertébrale.",
  "Scoliose lombaire à convexité gauche. Pas de tassement vertébral ni d’érosion des plateaux vertébraux. Pincement inter-vertébral avec antélisthésis grade 1 de L4. Ostéophytes corporéaux étagés de L2 à L5 . Respect de la minéralisation osseuse vertébrale. Intégrité des parties molles para-vertébrales. AU TOTAL Discarthrose lombaire étagée de L2 à L5 plus marquée en L4-L5 sur scoliose lombaire à convexité gauche. Antélisthésis grade 1 de L4 secondaire.",
  "Pas de fracture costale identifiable. Pas d’anomalie pleuro-parenchymateuse.",
  "Pas de tassement vertébral ni d’érosion des plateaux vertébraux. Antélisthésis grade 2 de L5. Pincement inter-vertébral L4-L5 et L5-S1 Ostéophytes corporéaux en L5 et S1. Déminéralisation osseuse vertébrale. Intégrité des parties molles para-vertébrales. AU TOTAL Discarthrose L4-L5 et L5-S1 avec antélisthésis grade 2 de L5.",
  "Scoliose lombaire à convexité droite. Respect du mur vertébral postérieur. Pincement inter-vertébral étagé de L3 à S1. Ostéophytes corporéaux étagés de L2 à S1 . Vide discal étagé de L3 à S1. Intégrité des parties molles para-vertébrales. AU TOTAL Discarthrose lombaire étagée de L1 à S1 sur scoliose lombaire à convexité gauche.",
  "Pas de tassement vertébral ni d’érosion des plateaux vertébraux. Respect du mur vertébral postérieur Pincement inter-vertébral L4-L5 et L3-L4 Otéophytes corporéaux en L3 L4 et L5. Respect de la minéralisation osseuse vertébrale. Intégrité des parties molles para-vertébrales. AU TOTAL Discarthrose L3-L4 et L4-L5",
  "Pas d’anomalie de forme, de structure ou de densité au niveau des différents arcs costaux. Pas de foyer de pleuro-pneumopathie évolutive.",
  "Pas de tassement vertébral ni d’érosion des plateaux vertébraux. Respect du mur vertébral postérieur . Pincement inter-vertébral C3-C4 et C5-C6 avec ostéocondensation des plateaux vertébraux en regard des disques. Ostéophytes corporéaux étagés de C3 à C6.  Canal cervical de taille normale. Uncarthrose C5-C6 droite. Pas de rétrécissement foraminal significatif aux différents étages, Intégrité des parties molles para-vertébrales. AU TOTAL Discarthrose cervicale étagée de C3 à C6 plus marquée en C3-C4 et C5-C6, Uncarthrose C5-C6 droite sans rétrécissement foraminal objectivable.",
  "Pas de tassement vertébral ni d’érosion des plateaux vertébraux. Respect du mur vertébral postérieur. Pincement inter-vertébral C6-C7. Ostéophytes corporéaux étagés de C5 à C7; Déminéralisation osseuse vertébrale. Canal cervical étroit. Intégrité des unci. Intégrité des parties molles para-vertébrales. AU TOTAL Discarthrose cervicale étagées de C4 à C7 plus marquée en C6-C7 sur canal cervical étroit.",
  "Pas de tendinopathie calcifiante de la coiffe des rotateurs. Pas d’atteinte gléno-humérale ni acromio-claviculaire. Intégrité des parties molles péri-articulaires. Respect de la minéralisation osseuse de l'épaule.",
  "Pas de tassement vertébral ni d’érosion des plateaux vertébraux. Respect du mur vertébral postérieur et des espaces inter-vertébraux . Pas d’ostéophyte; Canal cervical de taille normale. Intégrité des unci. Intégrité des parties molles para-vertébrales.",
  "Déminéralisation osseuse vertébrale. Uncarthrose C3-C4 gauche. Pincement inter-vertébral C3-C4 et C5-C6. Tassement cunéiforme de C5. Ostéophytes corporéaux étagés de C3 à C5; Canal cervical de taille normale. Intégrité des parties molles para-vertébrales. AU TOTAL Discarthrose cervicale étagée de C3 à C6 plus marquée en C3-C4 et C5-C6. Uncarthrose C3-C4 gauche.",
  "Pas de tassement vertébral ni d’érosion des plateaux vertébraux. Respect du mur vertébral postérieur et des espaces inter-vertébraux . Pas d’ostéophyte; Canal cervical de taille normale. Intégrité des unci. Intégrité des parties molles para-vertébrales.",
  "Déminéralisation osseuse vertébrale. Respect du mur vertébral postérieur. Pincement inter-vertébral étagé de L2 à S1. Ostéophytes corporéaux étagés de L1 à L5. Intégrité des parties molles para-vertébrales. AU TOTAL Discarthrose lombaire étagée de L1 à S1 sur déminéralisation osseuse vertébrale.",
  "Discarthrose L3-L4.",
  "Pas de tendinopathie calcifiante de la coiffe des rotateurs. Pas d’atteinte gléno-humérale ni acromio-claviculaire. Intégrité des parties molles péri-articulaires. Respect de la minéralisation osseuse de l'épaule.",
  "Disjonction acromio-claviculaire. Pas de tendinopathie calcifiante de la coiffe des rotateurs. Pas d’atteinte gléno-humérale . Intégrité des parties molles péri-articulaires. Respect de la minéralisation osseuse de l'épaule.",
  "Pas de tassement vertébral ni d’érosion des plateaux vertébraux. Respect du mur vertébral postérieur. Pincement inter-vertébral étagé de L2 à L5. Ostéophytes corporéaux étagés de L3 à S1. Déminéralisation osseuse vertébrale. Inversion de la lordose lombaire.avec une cyphose lombaire paradoxale. Intégrité des parties molles para-vertébrales. AU TOTAL Discarthrose lombaire étagée de L2 à S1 avec inversion de la lordose lombaire.",
  "Pas de tassement vertébral Pincement inter-vertébral étagé de L3 à S1 plus marqué en L4-L5 er L5-S1. Antélisthésis grade 1 de L4. Ostéophytes corporéaux étagés de L3 à S1. Déminéralisation osseuse vertébrale. Intégrité des parties molles para-vertébrales. AU TOTAL Discarthrose lombaire étagée de L3 à S1 plus marquée en L4-L5 er L5-S1 avec antélisthésis grade 1 de L4.",
  "Pas de tassement vertébral ni d’érosion des plateaux vertébraux. Respect du mur vertébral postérieur et des espaces inter-vertébraux. Canal cervical de taille normale. Pas d’ostéophyte. Intégrité des unci. Intégrité des parties molles para-vertébrales.",
  "Pas de tassement vertébral ni d’érosion des plateaux vertébraux. Respect du mur vertébral postérieur et des espaces inter-vertébraux. Ostéophytes corporéaux étagés de L3 à L5. Respect de la minéralisation osseuse vertébrale. Intégrité des parties molles para-vertébrales. AU TOTAL Discarthrose lombaire étagée de L3 à L5.",
  "Pas de tassement vertébral ni d’érosion des plateaux vertébraux. Pincement inter-vertébral aux étages L3-L4 et L4-L5. Antélisthésis grade 1 de L4. Ostéophytes corporéaux étagés de L2 à S1. Respect de la minéralisation osseuse vertébrale. Intégrité des parties molles para-vertébrales. AU TOTAL Discarthrose lombaire étagée de L1 à S1 plus marquée en L3-L4 et L4-L5 avec antélisthésis grade 1 de L4.",
  "Pas de tassement vertébral ni d’érosion des plateaux vertébraux. Respect du mur vertébral postérieur. Pincement inter-vertébral L4-L5. Ostéophyte L4 et L5. Respect de la minéralisation osseuse vertébrale. Intégrité des parties molles para-vertébrales. AU TOTAL Discarthrose lombaire L3-L4 et L4-L5 plus marquée en L4-L5.",
  "Pas de tassement vertébral ni d’érosion des plateaux vertébraux. Respect du mur vertébral postérieur et des espaces inter-vertébraux . Pas d’ostéophyte; Canal cervical de taille normale. Intégrité des unci. Intégrité des parties molles para-vertébrales.",
  "Pas de tassement vertébral ni d’érosion des plateaux vertébraux. Respect du mur vertébral postérieur et des espaces inter-vertébraux. Pas d’ostéophyte. Respect de la minéralisation osseuse vertébrale. Intégrité des parties molles para-vertébrales.",
  "Pas de tendinopathie calcifiante de la coiffe des rotateurs. Pas d’atteinte gléno-humérale ni acromio-claviculaire. Intégrité des parties molles péri-articulaires. Respect de la minéralisation osseuse de l'épaule.",
  "Pas de tassement vertébral ni d’érosion des plateaux vertébraux. Respect du mur vertébral postérieur et des espaces inter-vertébraux . Discrets ostéophytes à l’étage C5-C6; Canal cervical de taille normale. Uncarthrose C5-C6 droit. Intégrité des parties molles para-vertébrales. AU TOTAL Uncodiscarthrose C5-C6.",
  "Pas de fracture au niveau des différents arcs costaux. Pas de pneumothorax. Pas de fracture des clavicules.",
  "Pas de tendinopathie calcifiante de la coiffe des rotateurs. Pas d’atteinte gléno-humérale ni acromio-claviculaire. Intégrité des parties molles péri-articulaires. Respect de la minéralisation osseuse de l'épaule.",
  "Pas de tassement vertébral ni d’érosion des plateaux vertébraux. Respect du mur vertébral postérieur et des espaces inter-vertébraux. Ostéophytes corporéaux en T12, L1 et L2. Ostéocondensation des plateaux vertébraux en regard du disque L1-L2. Intégrité des parties molles para-vertébrales. AU TOTAL Discarthrose lombaire étagée de T12 à L2.",
  "Pas de tassement vertébral ni d’érosion des plateaux vertébraux. Pincement inter-vertébral L4-L5. Antélisthésis grade 1 de L4 Ostéophytes en L4 et L5. Intégrité des parties molles para-vertébrales. AU TOTAL Discarthrose L4-L5 avec antélisthésis grade 1 de L4.",
  "Technique Acquisition hélicoïdale sans injection. Résultat Rocher droit Conduit auditif externe de taille préservée et sans anomalie. Membrane tympanique fine. Chaîne ossiculaire intègre. Bonne pneumatisation mastoïdienne et de la caisse du tympan. Canal du nerf facial sans signe de déhiscence dans la caisse du tympan. Cochlée bien formée, avec deux spires et demie. Canaux semi-circulaires intègres et sans signe de déhiscence. Conduit auditif interne de taille normale et sans anomalie visible. Golfe jugulaire en position normale, sans procidence ni évidence de déhiscence.  Rocher gauche : Conduit auditif externe de taille préservée et sans anomalie. Membrane tympanique fine. Chaîne ossiculaire intègre. Comblement de l’oreille moyenne et des cellules mastoïdiennes. Canal du nerf facial sans signe de déhiscence dans la caisse du tympan. Cochlée bien formée, avec deux spires et demie. Canaux semi-circulaires intègres et sans signe de déhiscence. Conduit auditif interne de taille normale est sans anomalie visible. Golfe jugulaire en position normale, sans procidence ni évidence de déhiscence. Conclusion Pas d’anomalie expliquant la symptomatologie. Aspect en faveur d’une otomastoidite gauche. Rocher droit normal",
  "Fracture du tiers externe de la clavicule droite avec détachement d’un troisième fragment. Pas d’atteinte gléno-humérale",
  "Pas de fracture costale. Pas de foyer de pneumopathie évolutive",
  "Pas de tassement vertébral ni d’érosion des plateaux vertébraux. Respect du mur vertébral postérieur. Pincement inter-vertébral C6-C7 Ostéophytes corporéaux étagés de C4 à C6; Canal cervical de taille normale. Intégrité des unci. Intégrité des parties molles para-vertébrales. AU TOTAL Discarthrose cervicale étagée de C4 à C7 plus marquée en C6-C7",
  "Pas de tassement vertébral ni d’érosion des plateaux vertébraux. Respect du mur vertébral postérieur et des espaces inter-vertébraux. Discrets ostéophytes en L3. Respect de la minéralisation osseuse vertébrale. Intégrité des parties molles para-vertébrales. AU TOTAL Discarthrose L3-L4 débutante.",
  "Pas de tassement vertébral ni d’érosion des plateaux vertébraux. Respect du mur vertébral postérieur. Pincement inter-vertébral étagé de C3 à C6. Ostéophytes corporéaux antérieurs étagés de C3 à C6. Canal cervical de taille normale. Intégrité des unci et des foramens de conjugaison. Intégrité des parties molles para-vertébrales. Déminéralisation osseuse vertébrale. AU TOTAL Discarthrose cervicale étagée de C3 à C6; Intégrité des foramens de conjugaison.",
  "Pas de tassement vertébral ni d’érosion des plateaux vertébraux. Respect du mur vertébral postérieur et des espaces inter-vertébraux . Pas d’ostéophyte; Canal cervical de taille normale. Intégrité des unci et des foramens de conjugaison. Intégrité des parties molles para-vertébrales.",
  "Réduction satisfaisante de la luxation gléno-humérale.. Pas d’atteinte acromio-claviculaire. Intégrité des parties molles péri-articulaires. Respect de la minéralisation osseuse de l'épaule.",
  "Pas de tassement vertébral ni d’érosion des plateaux vertébraux. Respect du mur vertébral postérieur et des espaces inter-vertébraux. Pas d’ostéophyte. Respect de la minéralisation osseuse vertébrale. Intégrité des parties molles para-vertébrales.",
  "Fracture du tiers moyen de la clavicule avec chevauchement",
  "Pas de tassement vertébral ni d’érosion des plateaux vertébraux. Respect du mur vertébral postérieur . Pincement inter- vertébral L5-S1. Pas d’ostéophyte. Respect de la minéralisation osseuse vertébrale. Intégrité des parties molles para-vertébrales. AU TOTAL Discopathie L5-S1",
  "Pas de tassement vertébral ni d’érosion des plateaux vertébraux. Respect du mur vertébral postérieur. Pincement inter-vertébral L4-L5. Discrets ostéophytes à l’etage L4-L5. Respect de la minéralisation osseuse vertébrale. Intégrité des parties molles para-vertébrales. AU TOTAL Discarthrose lombaire L4-L5.",
  "Opacité ovalaire bien limitée de densité hydrique au niveau des parties molles. Pas d’atteinte gléno-humérale ni acromio-claviculaire. Respect de la minéralisation osseuse de l'épaule. Intérêt d’une echographie de l’epaule en complément.",
  "RESULTATS Absence de solution de continuité osseuse au niveau de l’épaule droite. Intégrité des cartilages de croissance.",
  "Pas de tassement vertébral ni d’érosion des plateaux vertébraux. Respect du mur vertébral postérieur. Pincement L4-L5 Présence d’ostéophyte en L5. Respect de la minéralisation osseuse vertébrale. Intégrité des parties molles para-vertébrales. Scoliose lombaire à convexité droite. AU TOTAL Discarthrose L4-L5 sur scoliose lombaire à convexité droite.",
  "Pas de tassement vertébral ni d’érosion des plateaux vertébraux. Respect du mur vertébral postérieur. Pincement inter-vertébral étagé de L3 à S1. Pas d’ostéophyte. Respect de la minéralisation osseuse vertébrale. Intégrité des parties molles para-vertébrales. AU TOTAL Discopathie lombaire étagée de L3 à S1",
  "Pas de tendinopathie calcifiante de la coiffe des rotateurs. Pas d’atteinte gléno-humérale ni acromio-claviculaire. Intégrité des parties molles péri-articulaires. Respect de la minéralisation osseuse de l'épaule.",
  "Pas de tassement vertébral ni d’érosion des plateaux vertébraux. Respect du mur vertébral postérieur et des espaces inter-vertébraux . Pas d’ostéophyte; Canal cervical de taille normale. Intégrité des unci. Intégrité des parties molles para-vertébrales.",
  "Doute sur une fracture du tubercule majeure à corréler à la clinique Pas d’atteinte gléno-humérale ni acromio-claviculaire. Intégrité des parties molles péri-articulaires.",
  "Luxation gléno-humérale antéro interne.",
  "Pas de fracture costale identifiable Intérêt d’une TDM thoracique",
  "Fracture du tiers moyen de la clavicule avec détachement nt de quelques fragments.",
  "Pas de tassement vertébral ni d’érosion des plateaux vertébraux. Respect du mur vertébral postérieur et des espaces inter-vertébraux. Pas d’ostéophyte. Déminéralisation osseuse vertébrale. Intégrité des parties molles para-vertébrales.",
  "Pas de fracture Pas d’atteinte gléno-humérale ni acromio-claviculaire. Intégrité des parties molles péri-articulaires. Respect de la minéralisation osseuse de l'épaule.",
  "Pas de tendinopathie calcifiante de la coiffe des rotateurs. Pas d’atteinte gléno-humérale ni acromio-claviculaire. Intégrité des parties molles péri-articulaires. Respect de la minéralisation osseuse de l'épaule.",
  "Pas de fracture visible au niveau de l’épaule. Pas de luxation gléno-humérale ni de disjonction acromio-claviculaire. Intégrité des parties molles péri-articulaires. Respect de la minéralisation osseuse de l'épaule.",
  "Pas de tassement vertébral ni d’érosion des plateaux vertébraux. Respect du mur vertébral postérieur. Pincement L2-L3 Ostéophytes corporéaux étagés de L2 à L4. Respect de la minéralisation osseuse vertébrale. Intégrité des parties molles para-vertébrales. AU TOTAL Discarthrose lombaire étagée de L2 à L4 plus marquée en L2-L3.",
  "Pas de tassement vertébral ni d’érosion des plateaux vertébraux. Inversion de la lordose lombaire avec une cyphose lombaire paradoxale. Respect du mur vertébral postérieur. Pincement inter-vertébral étagé de Ostéophytes corporéaux étagés de L1 à L5. Respect de la minéralisation osseuse vertébrale. Intégrité des parties molles para-vertébrales. Scoliose lombaire à convexité droite. AU TOTAL Discarthrose lombaire étagée de L1 à L5 avec inversion de la lordose lombaire.",
  "Pas de fracture au niveau de l’épaule. Pas de luxation gléno-humérale ni de disjonction acromio-claviculaire. Intégrité des parties molles péri-articulaires. Respect de la minéralisation osseuse de l'épaule. Arthrose acromio-claviculaire.",
  "Fracture du tiers moyen de la clavicule droite avec chevauchement.",
  "Technique Acquisition sans injection intraveineuse du produit de contraste Résultat Absence de saignement intracrânien récent. Absence d'anomalie de densité du parenchyme cérébral. Le système ventriculaire est symétrique et de taille normale. Absence d’anomalie des espaces liquidiens péri-cérébraux. Absence d’effet de masse intracrânien, notamment pas de déviation des structures de la ligne médiane ni d'engagement. Bonne aération des cavités pneumatisées. Absence d'anomalie significative des structures osseuses, notamment pas de fracture. Parties molles sans particularité.   Conclusion Absence de saignement intracrânien. Absence de fracture du crâne.",
  "Pas de tendinopathie calcifiante de la coiffe des rotateurs. Pas d’atteinte gléno-humérale ni acromio-claviculaire. Intégrité des parties molles péri-articulaires. Respect de la minéralisation osseuse de l'épaule.",
  "Pas de tendinopathie calcifiante de la coiffe des rotateurs. Pas d’atteinte gléno-humérale ni acromio-claviculaire. Intégrité des parties molles péri-articulaires. Déminéralisation osseuse de l'épaule.",
  "Arthrose acromio-claviculaire bilatérale. Déminiralisation osseuse bilatérale de l’epaule..",
  "Fracture de la tête de la phalange distale de l’hallux.",
  "Pas de tassement vertébral ni d’érosion des plateaux vertébraux. Respect du mur vertébral postérieur. Pincement inter-vertébral étagé de L2 0 S1. Ostéophytes corporéaux étagés de L2 à L5. Déminéralisation osseuse vertébrale. Intégrité des parties molles para-vertébrales. AU TOTAL Discarthrose lombaire étagée de L2 à S1 sur déminéralisation osseuse vertébrale.",
  "Antécédents : Il n’y a pas d’antécédents particuliers du côté de la filiation maternelle de la patiente notamment pas d’antécédent de cancer mammaire ou gynécologique. Technique : Incidences cranio-caudale et médio-latérale-oblique droite et gauche. Examen physique : L’examen physique retrouve : Seins symétriques sans anomalie de volume et de densité. Seins symétriques sans anomalie de coloration cutanée. La palpation ne retrouve pas de masse dans les seins. Pas d’écoulement mammaire à la pression des mamelons ce jour. Résultats : Seins symétriques en volume et en densité. Ils sont de type A de la classification de BIRADS. A droite : Micro-calcification vasculaire rétro-aréolaire. Pas de distorsion architecturale. Pas d’asymétrie de densité focalisée, nodulaire ou stellaire suspecte d’allure tissulaire ou kystique. Intégrité du mamelon, du revêtement cutané et du prolongement axillaire.   A gauche : Pas de distorsion architecturale. Pas d’asymétrie de densité focalisée, nodulaire ou stellaire suspecte d’allure tissulaire, kystique ou calcique. Intégrité du mamelon, du revêtement cutané et du prolongement axillaire.   Conclusion : Micro-calcification vasculaire bénigne à droite comme sus-décrite sur seins de type A de la classification de BIRADS. Sein droit classé ACR2 et sein gauche ACR1.",
  "Antécédents : Il y a des antécédents du côté de la filiation maternelle et paternelle de la patiente notamment sa tante paternelle et sa tante maternelle ont souffert du cancer du col de l’utérus. Technique : Incidences cranio-caudale et médio-latérale-oblique droite et gauche. Examen physique : L’examen physique retrouve : Seins asymétriques en volume et en densité avec un sein droit volumineux. Seins sans anomalie de coloration cutanée. La palpation ne retrouve pas de masse dans le sein gauche. On retrouve une grosse masse molle mobile occupant presque tous les quadrants du sein droit. Pas d’écoulement mammaire à la pression des mamelons ce jour. Résultats : Seins asymétriques e  n volume et en densité avec un sein droit volumineux. Ils sont de type C de la classification de BIRADS. A droite : Volumineuse asymétrie de densité focalisée, de contours irréguliers siégeant sur tous les quadrants du sein fortement suspecte. Pas de calcification. Intégrité du mamelon, du revêtement cutané et du prolongement axillaire.  A gauche : Pas de distorsion architecturale. Pas d’asymétrie de densité focalisée, nodulaire ou stellaire suspecte d’allure tissulaire, kystique ou calcique. Intégrité du mamelon, du revêtement cutané et du prolongement axillaire.  Conclusion : Seins de type C de la classification de BIRADS, avec volumineuse lésion suspecte à explorer. Les seins sont classés ACR0. Faire une échographie mammaire en complément.",
  "Antécédents : Il n’y a pas d’antécédents particuliers du côté de la filiation maternelle de la patiente notamment pas d’antécédent de cancer mammaire ou gynécologique. Technique : Incidences cranio-caudale et médio-latérale-oblique droite et gauche. Examen physique : L’examen physique retrouve : Seins symétriques sans anomalie de volume et de densité. Seins symétriques sans anomalie de coloration cutanée. La palpation ne retrouve pas de masse dans les seins. Pas d’écoulement mammaire à la pression des mamelons ce jour. Résultats : Seins symétriques en volume et en densité. Ils sont de type B de la classification de BIRADS.",
  "Antécédents : Il n’y a pas d’antécédents particuliers du côté de la filiation maternelle de la patiente notamment pas d’antécédent de cancer mammaire ou gynécologique. Technique : Incidences cranio-caudale et médio-latérale-oblique droite et gauche. Examen physique : L’examen physique retrouve : Seins symétriques sans anomalie de volume et asymétriques en densité. Seins symétriques sans anomalie de coloration cutanée. La palpation ne retrouve pas de masse dans le sein gauche. On retrouve une masse mobile dans la région rétro-aréolaire du sein droit. Pas d’écoulement mammaire à la pression du mamelon gauche ce jour. Ecoulement mammaire d’aspect laiteux du sein droit. Résultats : Seins symétriques en volume et en densité. Ils sont de type B de la classification de BIRADS. A droite : Pas de distorsion architecturale. Asymétrie de densité focalisée, nodulaire rétro-aréolaire, d’allure bénigne et de taille supra-centimétrique. Pas de calcification. Pas de lésion kystique. Intégrité du mamelon, du revêtement cutané et du prolongement axillaire.   A gauche : Pas de distorsion architecturale. Asymétrie de densité focalisée, nodulaire d’allure bénigne et de taille infra-centimétrique siégeant dans le quadrant inféro-interne. Pas de calcification. Pas de lésion kystique. Intégrité du mamelon, du revêtement cutané et du prolongement axillaire.   Conclusion : Forte suspicion de nodule des seins d’allure bénigne sur seins de type B de la classification de BIRADS sans lésion suspecte à priori et classés ACR0. Faire une échographie mammaire en complément.",
  "Antécédents : Il y a quelques antécédents particuliers du côté de la filiation maternelle de la patiente notamment sa grand-mère, sa cousine paternelle et sa petite sœur qui ont souffert de cancer du sein. Technique : Incidences cranio-caudale et médio-latérale-oblique droite et gauche. Examen physique : L’examen physique retrouve : Seins symétriques sans anomalie de volume et de densité. Seins symétriques sans anomalie de coloration cutanée. La palpation ne retrouve pas de masse dans les seins. Pas d’écoulement mammaire à la pression des mamelons ce jour. Résultats : Seins symétriques en volume et en densité. Ils sont de type B de la classification de BIRADS. A droite comme à gauche : Pas de distorsion architecturale. Pas d’asymétrie de densité focalisée, nodulaire ou stellaire suspecte d’allure tissulaire, kystique ou calcique. Intégrité des mamelons, du revêtement cutané et des prolongements axillaires.   Conclusion : Seins de type B de la classification de BIRADS, normaux et classés ACR1.",
  "Antécédents : Il n’y a pas d’antécédents particuliers du côté de la filiation maternelle de la patiente notamment pas d’antécédent de cancer mammaire ou gynécologique mais sa grand-mère paternelle a eu un cancer du sein. Technique : Incidences cranio-caudale et médio-latérale-oblique droite et gauche. Examen physique : L’examen physique retrouve : Seins symétriques sans anomalie de volume et de densité. Seins symétriques sans anomalie de coloration cutanée. La palpation ne retrouve pas de masse dans les seins. Pas d’écoulement mammaire à la pression des mamelons ce jour. Résultats : Seins symétriques en volume et en densité. Ils sont de type C de la classification de BIRADS. A droite comme à gauche : Pas de distorsion architecturale. Pas d’asymétrie de densité focalisée, nodulaire ou stellaire suspecte d’allure tissulaire, kystique ou calcique. Intégrité des mamelons, du revêtement cutané et des prolongements axillaires.   Conclusion : Seins de type C de la classification de BIRADS, sans lésion suspecte à priori et classés ACR0. Faire une échographie mammaire en complément.",
  "Antécédents : Il n’y a pas d’antécédents particuliers du côté de la filiation maternelle de la patiente notamment pas d’antécédent de cancer mammaire ou gynécologique. Technique : Incidences cranio-caudale et médio-latérale-oblique droite et gauche. Examen physique : L’examen physique retrouve : Seins symétriques sans anomalie de volume et de densité. Seins symétriques sans anomalie de coloration cutanée. La palpation ne retrouve pas de masse dans les seins. Pas d’écoulement mammaire à la pression des mamelons ce jour. Résultats : Seins symétriques en volume et en densité. Ils sont de type B de la classification de BIRADS. A droite : Pas de distorsion architecturale. Kyste centimétrique du quadrant supéro-externe. Pas de calcification. Pas de lésion nodulaire suspecte. Intégrité du mamelon, du revêtement cutané et du prolongement axillaire.   A gauche : Pas de distorsion architecturale. Pas d’asymétrie de densité focalisée, nodulaire ou stellaire suspecte d’allure tissulaire, kystique ou calcique. Intégrité du mamelon, du revêtement cutané et du prolongement axillaire.   Conclusion : Seins de type B de la classification de BIRADS, avec lésion suspecte du sein droit comme sus-décrite. Le sein droit est classé ACR2 et le sein gauche ACR1.",
  "Antécédents : Il n’y a pas d’antécédents particuliers du côté de la filiation maternelle de la patiente notamment pas d’antécédent de cancer mammaire ou gynécologique. Technique : Incidences cranio-caudale, médio-latérale-oblique et médio-latérale droite et gauche. Examen physique : L’examen physique retrouve : Seins symétriques sans anomalie de volume et de densité. Seins symétriques sans anomalie de coloration cutanée. La palpation ne retrouve pas de masse dans les seins mais une petite boule dans le prolongement axillaire du sein gauche. Pas d’écoulement mammaire à la pression des mamelons ce jour. Résultats : Seins symétriques en volume et en densité. Ils sont de type A de la classification de BIRADS. A droite comme à gauche : Pas de distorsion architecturale. Pas d’asymétrie de densité focalisée, nodulaire ou stellaire suspecte d’allure tissulaire, kystique ou calcique. Intégrité des mamelons, du revêtement cutané et des prolongements axillaires.   Conclusion : Seins de type A de la classification de BIRADS, normaux et classés ACR1.",
  "Antécédents : Il n’y a pas d’antécédents particuliers du côté de la filiation maternelle de la patiente notamment pas d’antécédent de cancer mammaire ou gynécologique. Technique : Incidences cranio-caudale, médio-latérale-oblique et médio-latérale droite et gauche. Examen physique : L’examen physique retrouve : Seins symétriques sans anomalie de volume et de densité. Seins symétriques sans anomalie de coloration cutanée. La palpation ne retrouve pas de masse dans les seins. Ecoulement mammaire à la pression des mamelons ce jour. Résultats : Seins symétriques en volume et en densité. Ils sont de type A de la classification de BIRADS. A droite comme à gauche : Pas de distorsion architecturale. Pas d’asymétrie de densité focalisée, nodulaire ou stellaire suspecte d’allure tissulaire, kystique ou calcique. Intégrité des mamelons, du revêtement cutané et des prolongements axillaires.   Conclusion : Seins de type A de la classification de BIRADS, normaux et classés ACR1.",
  "Antécédents : Il n’y a pas d’antécédents particuliers du côté de la filiation maternelle de la patiente notamment pas d’antécédent de cancer mammaire ou gynécologique. Technique : Incidences cranio-caudale et médio-latérale-oblique droite et gauche. Examen physique : L’examen physique retrouve : Seins symétriques sans anomalie de volume et de densité. Seins symétriques sans anomalie de coloration cutanée. La palpation ne retrouve pas de masse dans les seins. Pas d’écoulement mammaire à la pression des mamelons ce jour. Résultats : Seins symétriques en volume et en densité. Ils sont de type A de la classification de BIRADS. A droite : Pas de distorsion architecturale. Micro-calcification du quadrant supéro-externe. Pas de lésion nodulaire. Pas de lésion kystique. Intégrité du mamelon, du revêtement cutané et du prolongement axillaire.   A gauche :\t Pas de distorsion architecturale. Pas d’asymétrie de densité focalisée, nodulaire ou stellaire suspecte d’allure tissulaire, kystique ou calcique. Intégrité du mamelon, du revêtement cutané et du prolongement axillaire.   Conclusion : Seins de type A de la classification de BIRADS, avec à droite une micro-calcification du quadrant supéro-externe. Le sein droit est classé ACR2 et le sein gauche ACR1.",
  "Fracture de la tête humérale avec détachement de fragments osseux. Pas de luxation glen0-hemérale. Pas d'atteinte acromio-claviculaire .",
  "Pas de tendinopathie calcifiante de la coiffe des rotateurs. Pas d’atteinte gléno-humérale ni acromio-claviculaire. Intégrité des parties molles péri-articulaires. Déminéralisation osseuse de l'épaule.",
  "Luxation antéro-interne de l’épaule gauche avec arrachement du tubercule majeur.",
  "Pas de tassement vertébral ni d’érosion des plateaux vertébraux. Respect du mur vertébral postérieur et des espaces inter-vertébraux. Ostéophyte en L2. Respect de la minéralisation osseuse vertébrale. Intégrité des parties molles para-vertébrales. AU TOTAL Discarthrose L1-L2",
  "Pas de tassement vertébral ni d’érosion des plateaux vertébraux. Respect du mur vertébral postérieur et des espaces inter-vertébraux. Pas d’ostéophyte. Respect de la minéralisation osseuse vertébrale. Intégrité des parties molles para-vertébrales.",
  "Bassin Respect de la minéralisation osseuse du bassin. Intégrité des têtes fémorales. Pas d’atteinte acétabulaire bilatérale. Respect de l’interligne coxo-fémorale bilatérale. Intégrité des cadres obturateurs. Pas d’atteinte de la symphyse pubienne. Genou Gonarthrose pancompartimentale prédominant en femoro-tibial interne. Épanchement liquidien intra-articulaire. Enthesopathie du tendon du quadriceps.",
  "Scoliose lombaire à convexité droite. Pas de tassement vertébral ni d’érosion des plateaux vertébraux. Respect du mur vertébral postérieur. Pincement inter-vertébral L4-L5 et L5-S1. Pas d’ostéophyte. Respect de la minéralisation osseuse vertébrale. Intégrité des parties molles para-vertébrales. AU TOTAL Discopathie L4-L5 et L5-S1 sur scoliose lombaire à convexité droite..",
  "Fracture de la scapula. Disjonction acromio-claviculaire.",
  "Pas de tassement vertébral ni d’érosion des plateaux vertébraux. Respect du mur vertébral postérieur Pincement inter-vertébral C6-C7. Ostéophytes corporéaux étagés de C4 à C7. Canal cervical de taille normale. Uncarthrose C6-C7 droite avec rétrécissement foraminal secondaire. Intégrité des parties molles para-vertébrales. AU TOTAL Discarthrose cervicale étagée de C3 à C7 plus marquée en C6-C7. Uncarthrose C6-C7 droite avec rétrécissement foraminal secondaire.",
  "Disjonction acromio-claviculaire Pas de tendinopathie calcifiante de la coiffe des rotateurs. Pas d’atteinte gléno-humérale. Intégrité des parties molles péri-articulaires. Respect de la minéralisation osseuse de l'épaule.",
  "Pas de tassement vertébral ni d’érosion des plateaux vertébraux. Respect du mur vertébral postérieur et des espaces inter-vertébraux . Pas d’ostéophyte; Canal cervical de taille normale. Intégrité des unci. Intégrité des parties molles para-vertébrales.",
  "Pas de tassement vertébral ni d’érosion des plateaux vertébraux. Respect de la ligne des épineuses et des processus articulaires. Respect du mur vertébral postérieur. Intégrité de l’anneau de Harris. Pas de diastasis C1-C2 Pincement inter-vertébral C5-C6 et C6-C7. Ostéophytes corporéaux en C5, C6 et C7; Canal cervical de taille normale. Intégrité des unci. Intégrité des parties molles para-vertébrales. AU TOTAL Pas de lésion d’allure post traumatique. Discarthrose cervicale étagée de C5 à C7.",
  "Fracture de la phalange distale de l’hallux.",
  "Pas de tendinopathie calcifiante de la coiffe des rotateurs. Pas d’atteinte gléno-humérale ni acromio-claviculaire. Intégrité des parties molles péri-articulaires. Déminéralisation osseuse de l'épaule.",
  "ICT= 0,5 Silhouette cardiaque normale. Pas de foyer de condensation pulmonaire. Intégrité des culs de sacs costo-diaphragmatiques. Pas d’anomalie au niveau des différents arcs costaux. Aspect normal des hiles.",
  "Fracture du tiers moyen de la clavicule avec un discret chevauchement.",
  "Pas de fracture au niveau de l’épaule.. Pas d’atteinte gléno-humérale ni acromio-claviculaire. Intégrité des parties molles péri-articulaires. Respect de la minéralisation osseuse de l'épaule.",
  "ICT= 0,48 Silhouette cardiaque normale. Pas de foyer de condensation pulmonaire. Intégrité des culs de sacs costo-diaphragmatiques. Pas d’anomalie au niveau des différents arcs costaux. Aspect normal des hiles pulmonaires.",
  "Pas de tassement vertébral ni d’érosion des plateaux vertébraux. Respect du mur vertébral postérieur. Pincement inter-vertébral L3-L4 avec ostéocondensation des plateaux vertébraux en regard du disque L3-L4. Ostéophytes corporéaux étagés de L1 à S1 avec ponts ostéophytiques en L1-L2 et L2-L3. Respect de la minéralisation osseuse vertébrale. Intégrité des parties molles para-vertébrales. AU TOTAL Discarthrose lombaire étagée de L1 à S1 plus marquée en L3-L4.",
  "Technique Acquisition sans puis après injection intraveineuse de produit de contraste iodé. Résultat Etage thoracique : Absence d'anomalie de la trachée ou des bronches proximales. Présence d’un comblement diffus du champ pulmonaire droit avec bronchogramme aérique intra lésionnel. Présence d’un épanchement pleural. bilatéral (droit de grand abondance, gauche de minime abondance) avec épaississement pleural circonférentiel irrégulier pleural droit responsable d’une atélectasie pulmonaire en regard et d’une déviation du médiastin vers la gauche. Absence d’adénomégalie sus-diaphragmatique. Cœur de taille normale. Absence d’épanchement péricardique. Grands vaisseaux sans particularité (sous réserve de la technique).  Etage  abdominopelvien : Foie de taille et de morphologie normales, sans lésion focale suspecte. Présence d’une formation de densité liquidienne du segment 4 non rehaussée après injection du produit de contraste. Perméabilité mésentérico-porte et hépatico-cave. Absence de dilatation des voies biliaires. Vésicule biliaire sans lithiase dense. Absence d’anomalie significative du pancréas, de la rate, des surrénales, des reins, des voies urinaires ou de la vessie. Kyste rénal polaire supérieur gauche infracentimétrique simple. Absence d'anomalie de calibre ou de paroi du tube digestif, sous réserve de l'absence de préparation digestive. Volumineuse hernie ombilicale à contenu mixte ( graisse et anses ) non étranglée avec un défect de 58 mm. Absence d’épanchement péritonéal ou de collection intra-abdominale. Absence de pneumopéritoine. Absence d’adénomégalie sous-diaphragmatique. Absence d'anomalie significative de l'aorte et de ses principaux troncs, sous réserve d'un examen non dédié. Rétropéritoine sans particularité. Absence d'effet de masse pelvien. Analyse musculosquelettique : Absence de lésion osseuse suspecte. Conclusion Aspect TDM d’un épaississement pleural suspect droit avec pleurésie droite de grande abondance. Condensation pulmonaire diffuse droite . Absence de lésion abdomino-pelvienne d’allure suspecte.",
  "On retrouve 6 vertèbres lombaires en rapport avec une anomalie transitionnelle de la charnière lombo-sacrée à type de lombalisation de S1 Pas de tassement vertébral ni d’érosion des plateaux vertébraux. Respect du mur vertébral postérieur. Pincement L4-L5. Ostéophytes corporéaux étagés de L4 à S1. Respect de la minéralisation osseuse vertébrale. Intégrité des parties molles para-vertébrales. AU TOTAL Discarthrose lombaire étagée de L4 à S1.",
  "Fracture du tiers supérieur de l’humérus avec chevauchement et détachement d’un 3ème fragment.",
  "Pas de luxation gléno-humérale. Ptose de la tête humérale avec élargissement de l’espace sous acromial. Pas d’atteinte acromio-claviculaire.",
  "Pas de fracture ni de luxation du genou. Respect de la minéralisation osseuse du genou. Respect de l’interligne fémoro-tibial de même que les surfaces articulaires en regard . Pas d’ostéophyte. Intégrité des parties molles péri -articulaires.",
  "Raideur rachidienne. Pas de tassement vertébral ni d’érosion des plateaux vertébraux. Respect du mur vertébral postérieur . Pincement inter-vertébral étagé de L2 à S1 avec osteocondensation des plateaux vertébraux en regard des disques étagés de L3 à S1. Ostéophytes corporéaux étagés de L1 à S1. Respect de la minéralisation osseuse vertébrale. Intégrité des parties molles para-vertébrales. AU TOTAL Discarthrose lombaire étagée de L1 à S1 sur raideur rachidienne.",
  "ICT= 0,43 Silhouette cardiaque normale. Multiples opacités pulmonaires bi-apicales confluentes aux contours flous prédominant à droite fort probablement en rapport avec un syndrome alvéolaire. Intégrité des culs de sacs costo-diaphragmatiques. Pas d’anomalie au niveau des différents arcs costaux. Aspect normal des hiles pulmonaires. AU TOTAL Pneumopathie bilatérale prédominant à droite d’allure infectieuse.",
  "Pas de fracture au niveau de l’épaule. Pas d’atteinte gléno-humérale ni acromio-claviculaire. Intégrité des parties molles péri-articulaires. Respect de la minéralisation osseuse de l'épaule.",
  "Pas de fracture Pas d’atteinte gléno-humérale ni acromio-claviculaire. Intégrité des parties molles péri-articulaires. Respect de la minéralisation osseuse de l'épaule."
 ]
 